Category.seed(:id,

  { :id => 1, :name => "球技スポーツ" , :kana => "" },
  { :id => 2, :name => "ラケットスポーツ" , :kana => "" },
  { :id => 3, :name => "その他のスポーツ" , :kana => "" },
  { :id => 4, :name => "ウィンタースポーツ" , :kana => "" },
  { :id => 5, :name => "写真・カメラ" , :kana => "" },
  { :id => 6, :name => "アウトドア" , :kana => "" },
  { :id => 7, :name => "ゲーム" , :kana => "" },
  { :id => 8, :name => "趣味・交流・学び" , :kana => "" },
  { :id => 9, :name => "音楽・演劇" , :kana => "" },
  { :id => 10, :name => "ダンス・よさこい" , :kana => "" },
  { :id => 11, :name => "フィットネス" , :kana => "" },
  { :id => 12, :name => "学生団体・ボランティア" , :kana => "" },
  { :id => 99, :name => "その他" , :kana => "" }

)